/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"Actions" = "Actions";

/* No comment provided by engineer. */
"Calculate!" = "Calculate!";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Change line color" = "Change line color";

/* No comment provided by engineer. */
"Data" = "Data";

/* Defina os valores X e Y do ponto: */
"Define X and Y values of the point:" = "Define X and Y values of the point:";

/* Este programa calcula os valores de a e b incluindo seus erros (deltas) pelo Método dos Mínimos Quadrados.\n\nDesenvolvedor: Pedro P. M. Góes\n\nVersão atual: 1.3\nRelease: Abril/2012\n\nAgora também disponível para Android! */
"Info" = "This app calculates the values of a and b including their error (delta) by the Ordinary Least Squares.\n\nDeveloper: Pedro P. M. Góes\n\nVersion: 1.3\nRelease: April/2012";

/* Inverter Valores */
"Invert Values" = "Invert Values";

/* No comment provided by engineer. */
"Negative" = "Negative";

/* No comment provided by engineer. */
"Points" = "Points";

/* No comment provided by engineer. */
"Results" = "Results";

/* No comment provided by engineer. */
"ResultsInfo" = "Hit Calculate! to update the results table.";